<?php

return [
    'dashboard'             => 'إدارة لوحة التحكم',
    'profile'               => 'إدارة الملف الشخصي',
    'roles'                 => 'إدارة الصلاحيات',
    'admins'                => 'إدارة المسؤولين',
    'users'                 => 'إدارة المستخدمين',
    'settings'              => 'إدارة الإعدادات',
    'countries'             => 'إدارة الدول',
    'categories'            => 'إدارة الأقسام',
    'products'              => 'إدارة المنتجات',
    'coupons'               => 'إدارة الكوبونات',
    'contacts'              => 'إدارة الرسائل',
];
